GRAPHEMES = ["<sos>", "<eos>", "'", "-", "_", ".", "а", "б", "в", "г", "д", "е", "ё", "ж", "з", "и", "й", "к", "л", "м",
             "н", "о", "п", "р", "с", "т", "у", "ф", "х", "ц", "ч", "ш", "щ", "ъ", "ы", "ь", "э", "ю", "я"]

PHONEMES = ["<sos>", "<eos>", "a0", "a1", "b", "bj", "c", "ch", "d", "dj", "e0", "e1", "f", "fj", "g", "gj", "h", "hj",
            "i0", "i1", "j", "k", "kj", "l", "lj", "m", "mj", "n", "nj", "o0", "o1", "p", "pj", "r", "rj", "s", "sch",
            "sh", "sj", "t", "tj", "u0", "u1", "v", "vj", "y0", "y1", "z", "zh", "zj"]
